/* Unknown error message */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* plugin button tooltip */
"Insert the image or video into a Keynote document." = "画像やビデオを Keynote 文書に挿入します。";

/* plugin name */
"Keynote" = "Keynote";

/* Not installed error message */
"Keynote is not installed." = "Keynote がインストールされていません。";

/* Cannot share to Keynote */
"Unable to share to Keynote" = "Keynote で共有できません";

